base
base-devel
bat
git
grml-zsh-config
hyprland
less
linux
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
openssh
quickshell
rustup
sudo
vim
zsh
zsh-autosuggestions
zsh-syntax-highlighting
